tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "int128/kubelogin"
brew "ansible"
brew "asdf"
brew "aws-okta"
brew "awscli"
brew "bat"
brew "ctags"
brew "exa"
brew "fzf"
brew "gh"
brew "go"
brew "grep"
brew "gti"
brew "htop"
brew "jid"
brew "jq"
brew "k9s"
brew "kind"
brew "krew"
brew "kubectx"
brew "ruby"
brew "macvim"
brew "node"
brew "nvm"
brew "packer"
brew "pyenv"
brew "pyenv-virtualenv"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "speedtest-cli"
brew "telnet"
brew "tfenv"
brew "the_silver_searcher"
brew "tmux"
brew "velero"
brew "watch"
brew "wget"
brew "wimlib"
brew "yarn"
brew "int128/kubelogin/kubelogin"
cask "alacritty"
cask "aws-vault"
cask "clocker"
cask "displaylink"
cask "eqmac"
cask "expressvpn"
cask "firefox"
cask "flycut"
cask "font-fira-code"
cask "font-fira-code-nerd-font"
cask "font-jetbrains-mono"
cask "font-jetbrains-mono-nerd-font"
cask "google-drive"
cask "iterm2"
cask "itsycal"
cask "rectangle"
cask "skype"
cask "soda-player"
cask "spotify"
cask "sublime-text"
cask "telegram"
cask "visual-studio-code"
cask "vlc"
cask "whatsapp"
